<template>
	<view class="content p-3">
		<h2 class="mb-3" style="text-align: center;">销售人员认证平台服务协议</h2>
		<text>
			  1，对上游设计师引流客户，进行销售跟进和成交录单。每10单引流，成交率不得低于60%-70%；
			   2，常规进取型业务员，必须取得商家授权成为平台商家认证销售人员，具备商家产品销售资格，且能承担相应的售后义务，享受商家销售费用；
			   3，常规游离型业务员，无销售权限，无直接销售费用，可获取线索费用，不享受晋升机制；
			   4，对自由上门的客户，引导注册（活动），成交录单，享受该用户成交利益链；
			5，参与培训、学习完成率不得低于80%，（由商家提交学习内容和时间）包含平台本身培训；
			6，受理用户投诉和意见处理，快速做出响应，接受平台管家等三方协调，有效投诉处理完成率，配合管家做报备，完成率不得低于90%；
			7，根据用户施工状态。及时组织完善产品生产和配送安装协调，上传工作进度。关注用户一键售后；
			8，晋升片区团队长，进入PK激励；
			红线：1，成交率、投诉处理率、参与学习率，考核不达标；  
			2，
			施工环节人为责任出错率不得超过3次含3次（货品不达标、施工差错、配送不及时、信息更新不及时）；
			3，
			以用户为中心，优先接受上级指令以及商家直接协助请求；
			4，
			对自己所取得销售授权的产品，进行销售业务推送和维护服务。在平台上所推送的一切内容，包括但不限于产品图文信息、影音信息等必须符合相关法律法规之规定，不得侵犯他人知识产权及肖像权等相关权益；

		</text>
	</view>
</template>

<script>
	export default{
		data(){
			return{
				
			}
		}
	}
</script>

<style>
	page{
		background-color: #f7f7f7;
	}
</style>